{
  "abc-energy": "Energia",
  "abc-travel": "Viajar",
  "abc-food-service": "Servicio de comida",
  "abc-supplies": "Suministros",
  "abc-fixed-assets": "Activos fijos",
  "abc-connected-as": "Iniciado sesión como",
  "abc-logout": "Finalizar la sesión",
  "abc-total": "EL TOTAL",
  "abc-login": "Conexión",
  "abc-login-button": "Acceso",
  "abc-login-pending": "Conexión en progreso",
  "abc-remember-me": "Acuérdate de mí",
  "abc-forgot-password": "¿Olvidaste tu contraseña?",
  "abc-restore-password": "recuperarlo",
  "abc-signup": "Inscribirse",
  "abc-calculator": "Calculadora",
  "abc-calculator-sub-text": "Vamos a medir el impacto del CO2 de tu centro educativo",
  "abc-calculator-small-text": "Utilice el formulario de inicio de sesión para acceder a su panel de control o pídale a su profesor que lo invite.",
  "CALCULATOR'S MARKERS": "MARCADORES DE LA CALCULADORA",
  "Just click on a marker and start the": "¡Simplemente haz clic en un marcador y comienza la",
  "data gathering": "recopilación de datos!",
  "EMISSIONS PROFILE": "PERFIL DE EMISIONES",
  "Download": "Descargar",
  "Download session results in Excel format": "Download session results in Excel format",
  "On going": "En curso",
  "Energy": "Energía",
  "Travel": "Transporte",
  "Food service": "Servicio de comedor",
  "Supplies": "Suministros",
  "Fixed assets": "Activos fijos",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "La categoría de energía se enfoca en el consumo de energía de la escuela durante un año escolar. Inicialmente se recopilarán datos sobre el consumo de electricidad y calefacción. Para una aproximación completa, se añadirán también los consumos vinculados a los laboratorios de química.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "La categoría Viajes se enfoca en las emisiones vinculadas a los viajes al establecimiento de origen de estudiantes, docentes y personal no docente, así como a los viajes escolares, si se realizan.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "En la categoría Servicio de alimentos, los estudiantes deben calcular las emisiones vinculadas a las comidas servidas. En determinadas escuelas, también se recopilarán datos sobre alimentos vendidos en comedores y máquinas expendedoras.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "En la categoría Suministros se ingresa todo el material comprado para el año escolar. Se trata en su mayoría de consumibles o productos de corta duración que se utilizarán durante el año y que habrá que comprar de nuevo el próximo año.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "La categoría de activos fijos cubre edificios/renovaciones y bienes clasificados como 'a largo plazo' como equipos de TI, maquinaria de producción, etc. Las emisiones generadas por la fabricación de estos bienes se distribuyen en un período elegido convencionalmente (20 años para edificios, 5 años para equipos de TI)."

}
