{
  "abc-energy": "Ενέργεια",
  "abc-travel": "Ταξίδι",
  "abc-food-service": "Υπηρεσία φαγητού",
  "abc-supplies": "Προμήθειες",
  "abc-fixed-assets": "Πάγιο ενεργητικό",
  "abc-connected-as": "Συνδεθήκατε ως",
  "abc-logout": "Αποσυνδεθείτε",
  "abc-total": "ΤΟ ΣΥΝΟΛΟ",
  "abc-login": "Σύνδεση",
  "abc-login-button": "Σύνδεση",
  "abc-login-pending": "Σύνδεση σε εξέλιξη",
  "abc-remember-me": "Θυμήσου με",
  "abc-forgot-password": "Ξεχάσατε τον κωδικό πρόσβασης;",
  "abc-restore-password": "πάρε το πίσω",
  "abc-signup": "Εγγραφείτε",
  "abc-calculator": "Υπολογιστής",
  "abc-calculator-sub-text": "Ας μετρήσουμε τις εκπομπές CO2 της επιχείρησής σας!",
  "abc-calculator-small-text": "Χρησιμοποιήστε τη φόρμα σύνδεσης για να αποκτήσετε πρόσβαση στον πίνακα ελέγχου σας ή ζητήστε από τον δάσκαλό σας να σας προσκαλέσει.",
  "CALCULATOR'S MARKERS": "ΔΕΙΚΤΕΣ ΑΡΙΘΜΟΓΡΑΦΗΣΗΣ",
  "Just click on a marker and start the": "Απλώς κάντε κλικ σε έναν δείκτη και ξεκινήστε το",
  "data gathering": "συλλογή δεδομένων!",
  "EMISSIONS PROFILE": "ΠΡΟΦΙΛ ΕΚΠΟΜΠΩΝ",
  "Download": "Λήψη",
  "Download session results in Excel format": "Λήψη αποτελεσμάτων συνεδρίας σε μορφή Excel",
  "On going": "Σε εξέλιξη",
  "Energy": "Ενέργεια",
  "Travel": "Ταξίδι",
  "Food service": "Υπηρεσία φαγητού",
  "Supplies": "Προμήθειες",
  "Fixed assets": "Πάγιο ενεργητικό",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "Η κατηγορία ενέργειας εστιάζει στην κατανάλωση ενέργειας του σχολείου κατά τη διάρκεια ενός σχολικού έτους. Αρχικά θα συλλεχθούν δεδομένα για την κατανάλωση ηλεκτρικής ενέργειας και θέρμανσης. Για μια ολοκληρωμένη προσέγγιση, θα προστεθούν επίσης καταναλώσεις που συνδέονται με εργαστήρια χημείας.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "Η κατηγορία Ταξίδια εστιάζει στις εκπομπές που συνδέονται με ταξίδια μαθητών, δασκάλων και μη διδακτικού προσωπικού στο σπίτι, καθώς και σχολικές εκδρομές, εάν υπάρχουν.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "Στην κατηγορία Υπηρεσίες τροφίμων, οι μαθητές πρέπει να υπολογίζουν τις εκπομπές που συνδέονται με τα γεύματα που σερβίρονται. Σε ορισμένα σχολεία, θα συλλέγονται επίσης δεδομένα για τρόφιμα που πωλούνται σε καντίνες και μηχανήματα αυτόματης πώλησης.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "Στην κατηγορία Αναλώσιμα μπαίνει όλο το υλικό που αγοράστηκε για τη σχολική χρονιά. Πρόκειται κυρίως για αναλώσιμα ή προϊόντα μικρής διάρκειας που θα χρησιμοποιηθούν κατά τη διάρκεια του έτους και θα πρέπει να αγοραστούν ξανά τον επόμενο χρόνο.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "Η κατηγορία των παγίων περιουσιακών στοιχείων καλύπτει κτίρια/ανακαινίσεις και αγαθά που ταξινομούνται ως «μακροπρόθεσμα», όπως εξοπλισμός πληροφορικής, μηχανήματα παραγωγής κ.λπ. Οι εκπομπές που παράγονται από την κατασκευή αυτών των αγαθών κατανέμονται σε μια συμβατικά επιλεγμένη περίοδο (20 έτη για κτίρια, 5 έτη για εξοπλισμό πληροφορικής)."

}
