{
  "abc-energy": "Energija",
  "abc-travel": "Putovati",
  "abc-food-service": "Posluživanje hrane",
  "abc-supplies": "Pribor",
  "abc-fixed-assets": "Osnovna sredstva",
  "abc-connected-as": "Prijavljen kao",
  "abc-logout": "Odjavi se",
  "abc-total": "UKUPNO",
  "abc-login": "Veza",
  "abc-login-button": "Prijava",
  "abc-login-pending": "Povezivanje u tijeku",
  "abc-remember-me": "Zapamti me",
  "abc-forgot-password": "Zaboravili ste lozinku?",
  "abc-restore-password": "dobiti ga natrag",
  "abc-signup": "Prijavite se",
  "abc-calculator": "Kalkulator",
  "abc-calculator-sub-text": "Izmjerimo emisiju CO2 vašeg objekta!",
  "abc-calculator-small-text": "Upotrijebite obrazac za prijavu za pristup svojoj nadzornoj ploči ili zamolite svog učitelja da vas pozove.",
  "CALCULATOR'S MARKERS": "MARKERI KALKULATORA",
  "Just click on a marker and start the": "Samo kliknite na oznaku i pokrenite",
  "data gathering": "prikupljanje podataka!",
  "EMISSIONS PROFILE": "PROFIL EMISIJA",
  "Download": "Preuzimanje",
  "Download session results in Excel format": "Preuzmite rezultate sesije u Excel formatu",
  "On going": "U tijeku",
  "Energy": "Energija",
  "Travel": "Putovati",
  "Food service": "Posluživanje hrane",
  "Supplies": "Pribor",
  "Fixed assets": "Osnovna sredstva",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "Kategorija energije fokusirana je na potrošnju energije u školi tijekom školske godine. U početku će se prikupljati podaci o potrošnji električne energije i grijanja. Za cjeloviti pristup bit će dodane i potrošnje vezane uz kemijske laboratorije.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "Kategorija Putovanja usredotočuje se na emisije povezane s putovanjima učenika, nastavnika i nenastavnog osoblja do kuće, kao i školskim izletima, ako ih ima.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "U kategoriji usluživanja hrane studenti moraju izračunati emisije povezane s posluženim obrocima. U pojedinim školama prikupljat će se i podaci o hrani koja se prodaje u menzama i na automatima.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "U kategoriji Pribor upisuje se sav materijal kupljen za šk. god. Uglavnom se radi o potrošnom materijalu ili kratkotrajnim proizvodima koji će se koristiti tijekom godine, a iduće će se morati ponovno kupiti.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "Kategorija dugotrajne imovine pokriva zgrade/renovacije i dobra klasificirana kao 'dugoročna' kao što su IT oprema, proizvodni strojevi itd. Emisije nastale proizvodnjom ovih dobara raspoređene su na konvencionalno odabrano razdoblje (20 godina za zgrade, 5 godina godine za informatičku opremu)."
}
