{
  "abc-energy": "Energia",
  "abc-travel": "Viaggio",
  "abc-food-service": "Servizio di ristorazione",
  "abc-supplies": "Forniture",
  "abc-fixed-assets": "Immobilizzazioni",
  "abc-connected-as": "Effettuato l'accesso come",
  "abc-logout": "Esci",
  "abc-total": "IL TOTALE",
  "abc-login": "Connessione",
  "abc-login-button": "Effettua il login",
  "abc-login-pending": "Connessione in corso",
  "abc-remember-me": "Ricordati di me",
  "abc-forgot-password": "Password dimenticata?",
  "abc-restore-password": "riprenderlo",
  "abc-signup": "Iscrizione",
  "abc-calculator": "Calcolatore",
  "abc-calculator-sub-text": "Misuriamo l'impatto di CO2 della tua scuola!",
  "abc-calculator-small-text": "Utilizza il modulo di accesso per accedere alla tua dashboard o chiedi al tuo insegnante di invitarti.",
  "CALCULATOR'S MARKERS": "INDICI DEL CALCOLATORE",
  "Just click on a marker and start the": "Basta cliccare su un indice e iniziare la",
  "data gathering": "raccolta dei dati!",
  "EMISSIONS PROFILE": "PROFILO DELLE EMISSIONI",
  "Download": "Scaricamento",
  "Download session results in Excel format": "Scarica i risultati della sessione in formato Excel",
  "On going": "In corso",
  "Energy": "Energia",
  "Travel": "Viaggi",
  "Food service": "Servizio alimentare",
  "Supplies": "Forniture",
  "Fixed assets": "Risorse scolastiche",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "La scuola dovrebbe avere una bolletta dell'elettricità (normalmente una per un anno). Dipende dal paese e dovrebbe essere settato automatico nel calcolatore quando l'insegnante imposta il paese.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "La categoria Viaggi si concentra sulle emissioni legate agli spostamenti casa-istituto di studenti, insegnanti e personale non docente, così come le gite scolastiche se hanno luogo.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "Nella categoria Servizi alimentari, gli studenti devono calcolare le emissioni legate ai pasti serviti. In alcune scuole, saranno raccolti anche i dati sul cibo venduto nelle mense e nei distributori automatici.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "Nella categoria Forniture, viene inserito tutto il materiale acquistato per l'anno scolastico. Si tratta per lo più di materiali di consumo o di prodotti di breve durata che verranno utilizzati durante l'anno e dovranno essere ricomprati l'anno prossimo.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "La categoria delle risorse scolastiche comprende edifici/ristrutturazioni e beni classificati come 'a lungo termine' come attrezzature informatiche, macchinari di produzione, ecc. Le emissioni generate dalla fabbricazione di questi beni sono distribuite su un periodo scelto convenzionalmente (20 anni per gli edifici, 5 anni per le attrezzature informatiche)."
}
