{
  "abc-energy": "Energie",
  "abc-travel": "Voiaj",
  "abc-food-service": "Serviciu alimentar",
  "abc-supplies": "Furnituri",
  "abc-fixed-assets": "Mijloace fixe",
  "abc-connected-as": "Conectat ca",
  "abc-logout": "Deconectați-vă",
  "abc-total": "TOTALUL",
  "abc-login": "Conexiune",
  "abc-login-button": "Conectați-vă",
  "abc-login-pending": "Conexiune în curs",
  "abc-remember-me": "Ține-mă minte",
  "abc-forgot-password": "Ai uitat parola?",
  "abc-restore-password": "ia-l înapoi",
  "abc-signup": "Înscrie-te",
  "abc-calculator": "Calculator",
  "abc-calculator-sub-text": "Să măsurăm emisiile de CO2 ale unității dvs.!",
  "abc-calculator-small-text": "Folosiți formularul de conectare pentru a vă accesa tabloul de bord sau cereți profesorului să vă invite.",
  "CALCULATOR'S MARKERS": "MARKELE CALCULATORULUI",
  "Just click on a marker and start the": "Doar faceți clic pe un marcator și începeți",
  "data gathering": "culegere de date!",
  "EMISSIONS PROFILE": "PROFILUL EMISIILOR",
  "Download": "Descărcați",
  "Download session results in Excel format": "Descărcați rezultatele sesiunii în format Excel",
  "On going": "În curs",
  "Energy": "Energie",
  "Travel": "Voiaj",
  "Food service": "Serviciu alimentar",
  "Supplies": "Furnituri",
  "Fixed assets": "Mijloace fixe",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "Categoria energie se concentrează pe consumul de energie al școlii pe parcursul unui an școlar. Inițial vor fi colectate date despre consumul de energie electrică și termică. Pentru o abordare completă se vor adăuga și consumuri legate de laboratoarele de chimie.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "Categoria Călătorii se concentrează pe emisiile legate de călătoriile la domiciliu ale studenților, profesorilor și personalului nedidactic, precum și excursii școlare, dacă au loc.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "În categoria Servicii alimentare, studenții trebuie să calculeze emisiile legate de mesele servite. În anumite școli vor fi colectate și date despre alimentele vândute în cantine și automate.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "La categoria Rechizite se înscrie tot materialul cumpărat pentru anul școlar. Acestea sunt în mare parte consumabile sau produse de scurtă durată care vor fi folosite pe parcursul anului și vor trebui cumpărate din nou anul viitor.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "Categoria Active fixe acoperă clădirile/renovările și bunurile clasificate ca „pe termen lung”, cum ar fi echipamente IT, mașini de producție etc. Emisiile generate de fabricarea acestor bunuri sunt repartizate pe o perioadă aleasă în mod convențional (20 de ani pentru clădiri, 5 ani pentru echipamente IT)."
}
