{
  "abc-energy": "Énergie",
  "abc-travel": "Déplacements",
  "abc-food-service": "Restauration",
  "abc-supplies": "Fournitures",
  "abc-fixed-assets": "Immobilisation",
  "abc-connected-as": "Connecté en tant que",
  "abc-logout": "Se déconnecter",
  "abc-total": "LE TOTAL",
  "abc-login": "Connexion",
  "abc-login-button": "Se Connecter",
  "abc-login-pending": "Connexion en cours",
  "abc-remember-me": "Se souvenir de moi",
  "abc-forgot-password": "Mot de passe oublié ?",
  "abc-restore-password": "Le récupérer",
  "abc-signup": "S'enregistrer",
  "abc-calculator": "Calculateur",
  "abc-calculator-sub-text": "Mesurons les émissions de CO2 de votre établissement!",
  "abc-calculator-small-text": "Utilisez le formulaire de connexion pour accéder à votre tableau de bord, ou demandez à votre enseignant de vous inviter.",
  "CALCULATOR'S MARKERS": "FEUILLE DE CALCUL",
  "Just click on a marker and start the": "Il suffit de cliquer sur une rubrique et de commencer la ",
  "data gathering": "collecte de données!",
  "EMISSIONS PROFILE": "PROFIL D'ÉMISSIONS",
  "Download": "Télécharger",
  "Download session results in Excel format": "Télécharger les résultats de la session au format Excel",
  "On going": "En cours",
  "Energy": "Energie",
  "Travel": "Déplacements",
  "Food service": "Restauration",
  "Supplies": "Fournitures",
  "Fixed assets": "Immobilisations",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "La catégorie énergie se concentre sur la consommation d'énergie de l'école au cours d'une année scolaire. Dans un premier temps, des données sur la consommation d'électricité et de chauffage seront collectées. Pour une approche complète, les consommations liées aux laboratoires de chimie seront également ajoutées.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "La catégorie Déplacements se concentre sur les émissions liées aux déplacements domicile-établissement des élèves, des enseignants et du personnel non enseignant, ainsi que les déplacements scolaires s'il y en a.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "Dans la catégorie Restauration, les élèves doivent calculer les émissions liées aux repas servis. Dans certaines écoles, des données sur les aliments vendus dans les cantines et les distributeurs automatiques seront également collectées.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "La catégorie Immobilisations regroupe les bâtiments/rénovations et les biens classés 'long terme' tels que les équipements informatiques, les machines de production, etc. Les émissions générées par la fabrication de ces biens sont étalées sur une période conventionnellement choisie (20 ans pour les bâtiments, 5 ans pour le matériel informatique).",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "Dans la catégorie Fournitures, tout le matériel acheté pour l'année scolaire est inscrit. Ce sont pour la plupart des consommables ou des produits à courte durée de vie qui seront utilisés dans l'année et qu'il faudra racheter l'année prochaine."
}
