{
  "abc-energy": "Energia",
  "abc-travel": "Utazási",
  "abc-food-service": "Étkezési szolgáltatás",
  "abc-supplies": "Kellékek",
  "abc-fixed-assets": "Befektetett eszközök",
  "abc-connected-as": "Bejelentkezve mint",
  "abc-logout": "Jelentkezzen ki",
  "abc-total": "ÖSSZESEN",
  "abc-login": "Kapcsolat",
  "abc-login-button": "Jelentkezzen be",
  "abc-login-pending": "Csatlakozás folyamatban",
  "abc-remember-me": "Emlékezz rám",
  "abc-forgot-password": "Elfelejtett jelszó?",
  "abc-restore-password": "szerezd vissza",
  "abc-signup": "Regisztráljon",
  "abc-calculator": "Számológép",
  "abc-calculator-sub-text": "Mérjük meg létesítménye CO2-kibocsátását!",
  "abc-calculator-small-text": "Használja a bejelentkezési űrlapot az irányítópult eléréséhez, vagy kérje meg tanárát, hogy hívja meg.",
  "CALCULATOR'S MARKERS": "SZÁMÍTÓJELZŐK",
  "Just click on a marker and start the": "Csak kattintson egy jelölőre, és indítsa el a",
  "data gathering": "adatgyűjtés!",
  "EMISSIONS PROFILE": "KIBOCSÁTÁSI PROFIL",
  "Download": "Letöltés",
  "Download session results in Excel format": "Töltse le a munkamenet eredményeit Excel formátumban",
  "On going": "Menet közben",
  "Energy": "Energia",
  "Travel": "Utazási",
  "Food service": "Étkezési szolgáltatás",
  "Supplies": "Kellékek",
  "Fixed assets": "Befektetett eszközök",
  "The energy category focuses on the school's energy consumption over a school year. Initially data on electricity and heating consumption will be collected. For a complete approach, consumptions linked to chemistry laboratories will also be added.": "Az energiakategória az iskola egy tanév alatti energiafogyasztására irányul. Kezdetben a villamosenergia- és fűtésfogyasztásról gyűjtenek adatokat. A teljes megközelítés érdekében a kémiai laboratóriumokhoz kapcsolódó fogyasztásokat is hozzáadják.",
  "The Travel category focuses on emissions linked to home-establishment travel of students, teachers, and non-teaching staff, as well as school trips if any take place.": "Az Utazás kategória a diákok, a tanárok és a nem oktatószemélyzet otthoni utazásaihoz, valamint iskolai kirándulásaihoz kapcsolódó kibocsátásra összpontosít.",
  "In the Food service category, students must calculate emissions linked to meals served. In certain schools, data on food sold in canteens and vending machines will also be collected.": "Az Élelmiszer szolgáltatás kategóriában a hallgatóknak ki kell számolniuk a felszolgált étkezésekhez kapcsolódó károsanyag-kibocsátást. Egyes iskolákban az étkezdékben és az automatákban értékesített élelmiszerekről is gyűjtenek adatokat.",
  "In the Supplies category, all the material bought for the school year is entered. These are mostly consumables or short-life products that will be used during the year and will have to be bought again next year.": "A Kellékek kategóriában a tanévre vásárolt összes anyag kerül be. Ezek többnyire fogyóeszközök vagy rövid élettartamú termékek, amelyeket év közben használnak majd, és jövőre újra kell vásárolni.",
  "The Fixed assets category covers buildings/renovations and goods classified as 'long-term' such as IT equipment, production machinery, etc. The emissions generated by the manufacture of these goods are spread over a conventionally chosen period (20 years for buildings, 5 years for IT equipment).": "A befektetett eszközök kategória az épületeket/felújításokat és a „hosszú távúnak” minősített árukat foglalja magában, mint pl. informatikai berendezések, gyártógépek stb. Az ezen áruk gyártása során keletkező kibocsátások egy hagyományosan választott időszakra oszlanak el (épületek esetében 20 év, 5 év az informatikai berendezések esetében)."
}
